LEXICON_RU: dict[str, str] = {
    '/start': '<b>Привет!</b>\nЭто бот, позволяющий менять стиль загруженной картинки '
              '\nЧтобы узнать подробную информацию введи команду /help',
    '/help': 'Ты можешь выбрать из двух вариантов:\n'
             '1.Загрузить две фотографии и стиль со второй перенесется на первую.\n'
             '2. Загрузить одну фотографию и поменять ее стиль на стиль картин Фриды Кало.\n'
             'Для того, чтобы сделать выбор, нажми одну из кнопок.',
    'style1': 'Перенос стиля',
    'style2': 'Фрида Кало',
    'reject': 'Выйти',

}